{"pageProps":{"workData":{"id":"83","artistId":"39","name":"Longhalsad","photo":{"externalURI":"https://drive.google.com/open?id=1SqKXb-EuljOtK7gtRoQkn7nDknvwiWsW","localURI":""},"technique":"ДВП, акрил","year":"2022","description":"Серия \"Стимпанк\"","size":"80х100"},"artistData":{"id":"39","name":"Дарья Люлюкова ","style":"Живопись","biography":"Серийный художник-портретист.\nХудожник и поэт.\nРодилась в городе Калининграде в 1991 году.\nС 2013 года участвует в групповых российских, региональных и персональных выставках.\nВ 2015 году окончила МГУТУ, специальность «Дизайн».\nС 2016 года ведёт активную выставочную деятельность.\nВ 2017 году организовала проект по росписи стен детских домов в Калининграде и области.\nС 2020 года состоит в Профессиональном союзе художников России.\n\nИзбранные персональные выставки\n.\n2022 выставка в арт-центре «Гаркундель», «Подмена. Век Цифровой». Санкт-Петербург. Россия\n2021 выставка в Международном Художественном фонде, серия этнических портретов «Родом из \nдетства». Москва. Россия.\n2021 выставка в библиотеке имени С.А. Снегова, «Её величество - натура». Калининград. Россия.\n2017 библиотека имени С.А. Снегова, серия работ «Музыканты». Калининград. Россия.\n\nИзбранные групповые выставки.\n2022 групповая выставка организации Союза Художников России «Летняя». «Longhalsad». Калининград. Россия.\n2021 - 2022 групповая выставка организации Союза Художников России «Рождественская», серия «Случайные встречи в кафе», «Кофе с собой». Калининград. Россия.\n2021 - 2022 групповая выставка «Звездопад» в галерее «Здесь на Таганке», серия «Смайлы». \nМосква. Россия.\n2021 молодежная групповая выставка в рамках фестиваля «Набросок». Калининград. Россия.\n2020 групповая выставка организации Союза Художников России «Рождественская», «Месье улитка», «Господин Кузнечик», «Мистер Стрекоза». Калининград. Россия.\n2020 групповая выставка - конкурс «Без прямых углов», серия «Что было раньше яйцо или курица?». Москва. Россия.\n2018 областная выставка «Молодых художников» организации Союза Художников России, \n«Домовёнок». Калининград. Россия.\n","birthDate":"1991-06-18T00:00:00.000Z","photo":{"externalURI":"https://drive.google.com/open?id=1fA-ks5eBz1DOMokn3e6QU5BpM9o-hSGH","localURI":"/images/artists/artist-39.webp"},"email":"dasha-lyulyukova@mail.ru","vk":"https://vk.com/dalyuart","telegram":"@dalyu_art"}},"__N_SSG":true}