{"pageProps":{"workData":{"id":"111","artistId":"45","name":"Стыд.","photo":{"externalURI":"https://drive.google.com/open?id=1VGjLRYvHgwYbg0YvelkyUzS-Mqy8ZUpc","localURI":"/images/works/work-111.webp"},"technique":"Холст, акрил","year":"2023","description":"Стыд. Эмоция одна из самых сильных и часто скрываемых в отличие от других.\n\nСтыд и страх, что не сделал , что мог бы сделать , «не стал той самой крутой версией себя», сам себя подставил и при том потенциале, который был затаён, не смог из-за своих дурацких страхов, сомнений и неуверенности, дать выйти ему наружу в полной мере из-за чьих-то взглядов и осуждений, стыд своих эмоций, своего проявления  — самый дурацкий стыд и ненужный на мой взгляд из всех. \n\nСтыд за себя, за других, за то, что не сказал, или сказал,  сунул свой нос куда не надо, стыд  глобальный и коллективный…..\n\nСтыд — нормальная человеческая эмоция, хуже когда его совсем не испытываешь.\nНо не давайте ему поглотить и сожрать себя.","size":"60*100","auction":{"price":"25000","link":""}},"artistData":{"id":"45","name":"Золотавина Анна","style":"Живопись","biography":"Рисовать начала в 24 года, работая в Испании баристой в маленьком баре, точнее меня вдохновила эта страна, люди меня окружавшие  и вся атмосфера в целом.\nВернувшись пошла на групповые занятия рисовать с натуры, танюрморты и прочее.\nВ детстве тоже ходила в художку, но бросила потом.\nПоступила в художественной техникум на дизайнера, но больше с корыстной целью улучшить навыки именно в рисунке и графике.\nЧто получилось в принципе.\nПо волонтёрскому проекту ездила в Будапешт на роспись стен по приглашению одного из хостелов.\nВ наброске участвую третий год, также участвовала в местных выставках города.\nО моем творческом пути — да даже не знаю, мне кажется я ещё где-то в начале, потому как мне кажется я пыталась раньше угодить каким-то вкусам, нащупать, что нравится, в сейчас пришла к тому — я никому не обязана угождать, писать на темы «чтоб затронуло», «чтоб увидели какой я глубокий художник», такие раньше мыли были, сейчас — нет.\nЧто приносит удовольствие в процессе, что на душе, что может полностью меня погрузить в процесс — то и пишу. \nИ, знаете, как правило, зритель тогда и «затрагивается», его не обманешь.","birthDate":"1990-04-22T00:00:00.000Z","photo":{"externalURI":"https://drive.google.com/open?id=1Xy_UHbirYwTQhnvd4NCxe3Gwuh6CIanY","localURI":"/images/artists/artist-45.webp"},"email":"ixtiolog90@mail.ru","vk":"https://vk.com/anhenz7","telegram":"@anchy777"}},"__N_SSG":true}