{"pageProps":{"workData":{"id":"151","artistId":"62","name":"pink soul","photo":{"externalURI":"https://drive.google.com/open?id=12lJ98WCRKA5K2USxJMARs9xT_ok0JMDL","localURI":"/images/works/work-151.webp"},"technique":"Digital","year":"2022","description":"Поиск собственного «я» розового существа через движение - прогулку.","size":"420х236","auction":{"price":"2700","link":""}},"artistData":{"id":"62","name":"Крылова Юлия","style":"Иллюстрация ","biography":"Я с детства рисовала, но не придавала этому значения — мне просто нравилось. Тогда я и не подозревала, что стану в дальнейшем охватывать большинство творческих направлений. Какое-то время я просто заполняла пространство бумаги красочными рисунками, изучала академический рисунок, живопись, после заинтересовалась дизайном и иллюстрацией, успела посвятить себя дизайну одежды и анимации, а на данный момент погружена ещё и в сферу кино. У меня очень простая позиция на творческую деятельность: изучать всё то искусство, которое меня окружает и воодушевляет. Поэтому такое многообразие направлений для меня является способом не только исследовать искусство в целом, но и искать между разными сферами деятельности определенную связь.  \n\nЕсли учитывать мой юный возраст, я успела получить только дополнительное художественное образование и закончить Школу креативных индустрий, изучить N-ое количество курсов и применить всю свою базу знаний на практике, участвуя в творческих проектах. За последние годы удалось побыть дизайнером для самого крупного fashion показа в Москве и создать платье для известного селебрити-стилиста, разработать несколько логотипов и воссоздать оформления, стать иллюстратором для нескольких творческих проектов, одним из которых является «Лига вожатых», поучаствовать в творческих чемпионатах и на кинофестивалях («Край света. Запад», ArtMasters, McGuffin Film Fest, Art & Play, «Wave ideas fest», Простор и др.).\n\nМой творческий путь только начинается, многое предстоит пройти, многому предстоит научиться. Но то, что я создаю уже на данный момент, какой путь прохожу - не может не заставить гордиться собой и всё больше и больше восхищаться искусством!","birthDate":"2005-01-24T00:00:00.000Z","photo":{"externalURI":"https://drive.google.com/open?id=1_wi8da4Z6t5B3gpnO8cwdkXyQ_Ou-as0","localURI":"/images/artists/artist-62.webp"},"email":"juliakrylova113@gmail.com","vk":"https://vk.com/llullllli","telegram":"@llullllli"}},"__N_SSG":true}