{"pageProps":{"workData":{"id":"112","artistId":"45","name":"Расслоение ","photo":{"externalURI":"https://drive.google.com/open?id=1RcL3bfhXJJxNhQsc_475yJDMB8zfFp6N","localURI":"/images/works/work-112.webp"},"technique":"Холст, акрил ","year":"2023","description":"Не помню, у кого недавно видела фразу «Если мир требует от вас танцевать, но вам не хочется, или же мир в трауре, а вам хочется танцевать — делайте то, что вам хочется».\nМы никогда не подстроимся под эмоции всего мира, многослойность  чувств и их смена у каждого своя — испытывать разные эмоции и не бояться их, не прятать не заталкивать в себя «с ноги» как хлам, вываливающийся из шкафа, мы все равно останемся собой.","size":"30*40","auction":{"price":"7000","link":""}},"artistData":{"id":"45","name":"Золотавина Анна","style":"Живопись","biography":"Рисовать начала в 24 года, работая в Испании баристой в маленьком баре, точнее меня вдохновила эта страна, люди меня окружавшие  и вся атмосфера в целом.\nВернувшись пошла на групповые занятия рисовать с натуры, танюрморты и прочее.\nВ детстве тоже ходила в художку, но бросила потом.\nПоступила в художественной техникум на дизайнера, но больше с корыстной целью улучшить навыки именно в рисунке и графике.\nЧто получилось в принципе.\nПо волонтёрскому проекту ездила в Будапешт на роспись стен по приглашению одного из хостелов.\nВ наброске участвую третий год, также участвовала в местных выставках города.\nО моем творческом пути — да даже не знаю, мне кажется я ещё где-то в начале, потому как мне кажется я пыталась раньше угодить каким-то вкусам, нащупать, что нравится, в сейчас пришла к тому — я никому не обязана угождать, писать на темы «чтоб затронуло», «чтоб увидели какой я глубокий художник», такие раньше мыли были, сейчас — нет.\nЧто приносит удовольствие в процессе, что на душе, что может полностью меня погрузить в процесс — то и пишу. \nИ, знаете, как правило, зритель тогда и «затрагивается», его не обманешь.","birthDate":"1990-04-22T00:00:00.000Z","photo":{"externalURI":"https://drive.google.com/open?id=1Xy_UHbirYwTQhnvd4NCxe3Gwuh6CIanY","localURI":"/images/artists/artist-45.webp"},"email":"ixtiolog90@mail.ru","vk":"https://vk.com/anhenz7","telegram":"@anchy777"},"auctionLink":"https://t.me/nabrosok_auction_2023/94"},"__N_SSG":true}