{"pageProps":{"workData":{"id":"14","artistId":"8","name":"Глубина ","photo":{"externalURI":"https://drive.google.com/open?id=1XXaplhWzahzsjCLXYbM8G9cZaBo31BQU","localURI":"/images/works/work-14.webp"},"technique":"Холст на грунтованном картоне, масло ","description":"Картина \"Глубина\" отражает состояние уверенности и мощи океана. Волны тёплой воды играют на поверхности и внутри, создают причудливые узоры, каждый раз придумывая всё новые формы и образы. Каждый может найти и вернуть свою глубину. \nОформлена в раму в современном стиле, имеет крепление для подвешивания (трос).","size":"50*40 ","auction":{"price":"15000","link":""}},"artistData":{"id":"8","name":"Наталия Харина ","style":"Живопись","biography":"\nХарина Наталия \nРодилась в Восточной Сибири - Забайкалье, прекрасном крае, полном восхитительных уголков природы. С детства проявляла способности к рисованию, но развила свой дар во взрослом возрасте, вдохновляясь природой, путешествуя и впитывая красоту Земли. Одним из первых объектов для написания впечатлений послужил великолепный и уникальный Байкал, а также его сердце - остров Ольхон. В каждой её картине есть своя история, энергия, послание, которое передано зрителю и которое не оставляет равнодушным. Наталия училась в мастерских художников, самостоятельно начала обучаться живописи маслом. Продолжила своё обучение в художественной школе Графика, в городе Калининграде, куда переехала в 2021 году. Её работы выставлялись в пространствах АртКластер, Кронзал #немузей, Закхаймские ворота, онлайн галереях. Наталия создаёт свои картины в жанрах - пейзаж, натюрморт, абстракция, арт портрет, импрессионизм, интерьерная картина и другие. Она стремится передать через свои полотна чувства, эмоции и идеи, которые находят отклик у зрителей и приумножать красоту искусства в разном его проявлении. ","birthDate":"1973-09-20T00:00:00.000Z","photo":{"externalURI":"https://drive.google.com/open?id=1F1cYLR1Yq_HQ8CCBn_11BNkGJr8DRzSp","localURI":"/images/artists/artist-8.webp"},"email":"Natalinorm@mail.ru ","vk":"https://vk.com/id205941804","telegram":"@NataliHarina "},"auctionLink":"https://t.me/nabrosok_auction_2023/17"},"__N_SSG":true}