{"pageProps":{"workData":{"id":"142","artistId":"57","name":"Арт портрет F2 (by Laura Taro)","photo":{"externalURI":"https://drive.google.com/open?id=1EYlMo0aqxCWrgsLoE6FDgxbXyu5bXAjA","localURI":""},"technique":"Холст. Масло. Мастихин. 3D подрамник ","year":"2023","description":"Стильная и атмосферная картина в ваш интерьер","size":"60х60","auction":{"price":"30000","link":""}},"artistData":{"id":"57","name":"Лора Таро","style":"Живопись","biography":"Когда тебе только 6, а в детском саду уже восхищаются твоими рисунками, ты еще не знаешь, как справиться с этим ощущениями: здесь и гордость («Ого! Я лучше всех»), и одновременно удивление («А что тут особенного»). Чувства новые, и ты к ним еще не привыкла.\nТебе 12 и учитель рисования говорит маме записать тебя в художественную школу. И вот ты уже там и то, чему там учат дается тебе так легко, что из первого тебя переводят сразу в третий выпускной класс. К изумлению подруг, которые пришли учиться вместе с тобой.\nОсознание того, как у тебя получается и того, что это нравится людям, все чаще приносит тебе восторг.  В какой-то момент ты понимаешь, что это призвание и ты хочешь учиться живописи всерьез, и смотришь, куда поступать и какие там экзамены.\nНо тебе только 17 и не все в жизни ты решаешь сама. А маме в школе, наверное из лучших побуждений, сообщают, что «это» только для отпрысков арт-бомонда, поэтому шансов попасть туда один на миллион. Но даже если повезет и ты чудом закончишь эту богемную альма – матер, найти работу с этим дипломом ты сможешь только в кинотеатре – художником оформителем афиш.\nКак морские волны разбиваются на мириады брызг об скалистый утес, твои нежные хрупкие надежды разбиваются об твердые не подлежащие сомнениям суждения школьных наставников. Большие тети и дяди, «разбирающиеся» и в живописи, и в твоих способностях, стараясь казаться значимыми современными определяют весь твой жизненный путь всего одной репликой.\nИ вот ты там, где учат на инженеров. Там ты тоже рисуешь. Правда не разноцветное море и веселых чаек, а скучные монохромные чертежи кораблей, бороздящих это море. А то, что ты умеешь рисовать и море, и чаек, ты хранишь теперь в тайне: многолетнее и бескорыстное бремя оформителя стенгазет во славу школьного агитпропа еще не забыто тобой и боже упаси, чтобы здесь тоже узнали об этом.\nНо ты все равно рисуешь и море, и чаек и многое другое. И когда ты рисуешь море, ты еще не знаешь об Уильяме Тернере, как и том, что ему в 18 веке, были чужды излишняя детализация и реализм, граничивший с фотографией. Точно также, как и тебе сейчас Но еще не зная про это, тебе нравится техника, которой пользовался маэстро при создании своих шедевров на тему моря.  \nТак получилось, что теперь ты ходишь на лекции по сопромату, а не современной портретной живописи. Но ты все равно страстно рисуешь портреты. И когда ты наконец находишь свои стиль, ты еще не знаешь, что взгляды на портретную живопись, очень похожие на твои, разделял Энди Уорхол. Который тоже учился не в художественном, а в технологическом вузе.\nА еще ты любишь рисовать природу. Но там, где ты учишься не рассказывают о творчестве Ренуара, Дега и Ван Гога. И только позже ты узнаешь, что, наносить краски крупными широкими мазками, любишь не только ты. Также делал и Клод Моне, которому, как и тебе не важна была реалистичность картины, а главное в ней– передать впечатления.\nТеперь ты понимаешь окончательно, что не можешь не рисовать. И ты нашла свой стиль, которым теперь ты можешь оставить на холсте свой рассказ о том, каким этот мир видишь только ты.","birthDate":"1912-05-21T00:00:00.000Z","photo":{"externalURI":"https://drive.google.com/open?id=1-8BXdrWvu0lAsJKBJp7ZBzHgduZaoaBF","localURI":""},"email":"laurataro503@gmail.com","vk":"https://vk.com/id28945617","telegram":"@LoraTaroS"}},"__N_SSG":true}