{"pageProps":{"workData":{"id":"17","artistId":"8","name":"Таинственная незнакомка ","photo":{"externalURI":"https://drive.google.com/open?id=1rfETrTLZpsaiSDOr3lLTjgVlLrCzR2Jq","localURI":"/images/works/work-17.webp"},"technique":"Холст на подрамнике, масло","year":"2023","description":"Картина представляет собой копию иллюстрации французского художника итальянского происхождения Рене Грюо для парфюма дома Диор. Сочетание цветов в картине - белый цвет внизу и тёмный, почти чёрный, а точнее шоколадно-фиолетовый оттенок вверху создают необычное впечатление и оригинальность. Расположение девушки на подушках символизирует негу, идущую от аромата, а сами подушки обозначают верхние, средние и нижние ноты парфюма. \nКартина пронизана большим вдохновением, творчеством, энергией изобилия и написана под французскую музыку. Изображение заходит на боковые стороны подрамника, что создаёт дополнительный объем и полноту впечатления.","size":"50*60 ","auction":{"price":"23000","link":""}},"artistData":{"id":"8","name":"Наталия Харина ","style":"Живопись","biography":"\nХарина Наталия \nРодилась в Восточной Сибири - Забайкалье, прекрасном крае, полном восхитительных уголков природы. С детства проявляла способности к рисованию, но развила свой дар во взрослом возрасте, вдохновляясь природой, путешествуя и впитывая красоту Земли. Одним из первых объектов для написания впечатлений послужил великолепный и уникальный Байкал, а также его сердце - остров Ольхон. В каждой её картине есть своя история, энергия, послание, которое передано зрителю и которое не оставляет равнодушным. Наталия училась в мастерских художников, самостоятельно начала обучаться живописи маслом. Продолжила своё обучение в художественной школе Графика, в городе Калининграде, куда переехала в 2021 году. Её работы выставлялись в пространствах АртКластер, Кронзал #немузей, Закхаймские ворота, онлайн галереях. Наталия создаёт свои картины в жанрах - пейзаж, натюрморт, абстракция, арт портрет, импрессионизм, интерьерная картина и другие. Она стремится передать через свои полотна чувства, эмоции и идеи, которые находят отклик у зрителей и приумножать красоту искусства в разном его проявлении. ","birthDate":"1973-09-20T00:00:00.000Z","photo":{"externalURI":"https://drive.google.com/open?id=1F1cYLR1Yq_HQ8CCBn_11BNkGJr8DRzSp","localURI":"/images/artists/artist-8.webp"},"email":"Natalinorm@mail.ru ","vk":"https://vk.com/id205941804","telegram":"@NataliHarina "}},"__N_SSG":true}