{"pageProps":{"workData":{"id":"28","artistId":"14","name":"Осень в сельской местности","photo":{"externalURI":"https://drive.google.com/open?id=1s1t8bZUxrat3O5HjwNx7y_RnK_PrC25Q","localURI":""},"technique":"бумага, акварель, графика","year":"2020","description":"Иллюстрация выполнена в технике графики с акварелью на бумаге. Экспонировалась на персональных выставках. Открывает начало серии иллюстраций, посвященных теме \"Русской глубинке\". ","size":"42х30","auction":{"price":"6500","link":""}},"artistData":{"id":"14","name":"Сячина Надежда","style":"Графика","biography":"Надежда Сячина родилась в городе Выкса Нижегородской области. \nЯвляется членом Союза Русских Художников, Международной Ассоциации Дизайнеров VATIKAM, Союза акварелистов России.\nВ 2011 году окончила колледж ВГИК по специальности художник-аниматор.\nС 2014 по 2017 года работала главным художником, а также разработчиком детских развивающих настольных игр в Санкт-Петербурге.\nПомимо создания картин и иллюстраций, Надежда трудится над своими авторскими проектами иллюстрированных книг и открыток, анимационными фильмами.\n\nИмеет награды:\n• Лауреат 1-й степени «Мастер года» в номинации «Гейм дизайн» 2015г Международной ассоциации дизайнеров «VATIKAM».\n• Лауреат 1-й степени «Мастер года» в номинации «Гейм дизайн» 2016г Международной ассоциации дизайнеров «VATIKAM».\n• Лауреат международного конкурса «Лучшие работы» 2018 года Международной ассоциации дизайнеров «VATIKAM».\n• Лауреат международного конкурса \"Лучшие работы 2019 года\" Международной ассоциации дизайнеров «VATIKAM».\n• Финалист International Artist Grand Prize Competition of 2020 Art Revolution Taipei. Тайвань\n• Финалист International Artist Grand Prize Competition of 2021 Art Revolution Taipei. Тайвань\n• Финалист International Artist Grand Prize Competition of 2022 Art Revolution Taipei. Тайвань\n• Победитель международного конкурса педагогического мастерства «Учительская онлайн-лаборатория Рыбаков фонда» в направлении \"Преподавание курса мультипликации\". Создала мультфильм, ставший победителем в номинации \"Лучший сценарий\", 2020\n• Присужден \"Специальный приз\" премии Mellow Art Award 2020\n• Финалист Премии «На Благо Мира» 2021 в номинации «Анимация». Анимационный фильм \"Фея Лея\", реж. Надежда Сячина\n• Финалист Премии «На Благо Мира» 2021 в номинации «Анимация». Анимационный фильм \"Путешествие к другу\", реж. Надежда Сячина\n• Победитель Druk International Film Festival 2021 в номинации «Анимация». Анимационный фильм \"Облака\", реж. Надежда Сячина\n• Победитель INTERNATIONAL FILM FESTIVAL ZILANT 2021 в номинации «Анимация». Анимационный фильм \"Облака\", реж. Надежда Сячина\n• Финалист Osaka International Film Festival (OIFF) 2021 в номинации «Анимация». Анимационный фильм \"Облака\", реж. Надежда Сячина\n• Победитель Международный кинофестиваль «Крылатый Барс» 2022 в номинации «Анимация». Анимационный фильм \"Добрый Ваня\", реж. Надежда Сячина\n\nКартины художницы находятся в коллекциях разных стран - России, Китая, Германии, Испании, Италии, США, Эстонии и Украины.\n\nС 2011 года Надежда ежегодно проводит персональные выставки. Работает в технике акварели и графики, масляной живописи, акрила. \nХудожница принимала участие во многих конкурсах, фестивалях и выставках.\n\nЛето 2011 года – персональная выставка фоторабот «Цветы», Выкса\nОсень 2011 года – персональная выставка сестер Надежды и Нины Сячиных «Из реальности в мечты» в гостинице «Баташев», Выкса\nЛето 2012 года – персональная выставка «Иллюстрации к сказкам С. Козлова» в музее истории ОАО «ВМЗ», Выкса\nВесна 2013 года- персональная выставка « Море-море, мир бездонный…» в гостинице «Баташев», г.Выкса\nЛето 2013 года- персональная выставка «Рождение мультфильма» в музее истории ОАО «ВМЗ», Выкса\nОсень 2013 года - участник выставки живописи и графики « Черный романтизм» В рамках культурно-исторического проекта « Ленора. Возвращение баллады», Пушкин СПб\nВесна 2014 года - участник выставки молодых художников – авторов иллюстраций к мюзиклу «Цирк Судьбы» по новелле Олега Роя, Тамбов\nОсень 2014 года - участник 7-й выставки «Молодость Петербурга. Начало», Санкт-Петербург\nВесна 2017 года — участник выставки «Молодость Петербурга» в Союзе Художников, Санкт-Петербург.\nЗима 2019 года- персональная выставка «Музыка сердца» в гостинице Баташёв, Выкса\nЛето 2019-участник выставки «Когда сегодня становится завтра» в Арт-пространстве «Ex Libris», Выкса\nЛето 2019-персональная выставка «От графики до акрила» в гостинице Баташёв, Выкса\nОсень 2019- участник всероссийской выставки Союза Русских Художников \"Чарующая сила творчества\", Санкт-Петербург\nОсень 2019-участник Фестиваля творчества \"По Волнам\", Санкт-Петербург\nОсень 2019-участник Выставки-фестиваля \"ВОЛШЕБНАЯ ТАЙНА КРАСОТЫ\", Санкт-Петербург\nОсень 2019-участник Выставки «70 лет дружбе народов». Данное мероприятие приурочено к 70-летию установления дипломатических отношений между Китайской Народной Республикой и Россией, а так же 70-летию КНР. \nОсень 2019- участник Выставки Российского искусства \"Женщина\"в г.Лима, Перу.\nЗима 2020-персональная выставка \"Акварельная графика: лошади и пейзажи\", г. Выкса МБУК ЦБС \nВесна 2020-онлайн выставка графики. Выставка организована Союзом Русских Художников (СРХ)\nЛето 2020-участник Международной художественной ярмарки Art Revolution Taipei. Тайвань\nЛето 2021-участник Международной художественной ярмарки Art Revolution Taipei. Тайвань\nЗима 2022- Авторская выставка «Тепло почтовой открытки», г. Выкса МБУК ЦБС\nВесна 2022- Персональная выставка « Сячина Надежда. Живопись. Графика», г. Владимир, Дом Фольклора\nЛето 2022- Персональная выставка «Мир Флоры и Фауны», г. Выкса, пространство Ex Libris\nОсень 2022- Персональная выставка « Погружение» в Центральной Библиотеке г.Выксы.\nВесна 2023- участник выставки \"Весенний вернисаж\" в музее истории ВМЗ г.Выкса.\n","birthDate":"1985-08-18T00:00:00.000Z","photo":{"externalURI":"https://drive.google.com/open?id=1z_9hR3PuIWMz-pKA9AAYAyk0ANFqqS4A","localURI":"/images/artists/artist-14.webp"},"email":"SyachinaN@yandex.ru","vk":"https://vk.com/n.syachina","telegram":"@NadezdaSyachina"}},"__N_SSG":true}