{"pageProps":{"workData":{"id":"29","artistId":"15","name":"Соседний дворик","photo":{"externalURI":"https://drive.google.com/open?id=1ajDb6z-n3CdiJj0Qe1b9Eemg4c7I1bYc","localURI":""},"technique":"Акварель, бумага","year":"2022","description":"Это один из двориков рядом с нашим домом, в Санкт-Петербурге, ранней осенью, когда еще сохранилось воспоминание о лете, но уже чувствовалась грусть расставания с ним. Мы гуляли с ребенком и смотрели на окна дома, такие разные, врезанные абсолютно хаотично, с разными рамами и оформлением, на фасад дома, где-то поросший мхом, где-то с подтеками от дождя, облетевшей штукатуркой... ","size":"38х54 см","auction":{"price":"5000","link":""}},"artistData":{"id":"15","name":"Юлия Третьякова","style":"Графика","biography":"Юлия Третьякова, художник-акварелист. Выбрала этот материал на самом первом этапе, пробуя разное - работа с ним давала головокружительное чувство непредсказуемости: часто в процессе вообще не очень понятно, получается ли, иногда хочется выбросить лист на середине, но когда ты доходишь до конца и случается магия, это любовь… Для меня акварель - страсть, одержимость, через полтора года работы с материалом я знала все о бумаге, кистях, пигментах, слушала, смотрела, читала. И училась, у мастеров, у тех художников, кто вдохновлял. Продолжаю учиться каждый день. Новая работа, новая серия становится Новым вызовом. И хочется легче, проще, мощнее, хочется рассказать и показать так, чтобы зритель хотел там быть, в этом месте, в этих переживаниях , чувствах. Я занимаюсь самообразованием, художник-любитель или художник-самоучка - оба этих слова отражают реальность, я правда люблю акварель и я учусь сама, формируя собственную программу, учусь постоянно у тех, кто восхищает и кто интересен. А также учусь особенно видеть, точно наблюдать, тонко чувствовать. В августе 22 прошла моя первая персональная выставка, а в августе 23 состоится вторая, в арт-пространстве \"Ворота\". Я также участвовала в коллективных выставках в Санкт-Петербурге (\"Эрарта\") и в Москве. У меня большие планы. Надеюсь, лет через 10 моя очередная персональная выставка пройдет в Новой Третьяковке. Юлия Третьякова в Третьяковке. Звучит!:)","birthDate":"1978-11-21T00:00:00.000Z","photo":{"externalURI":"https://drive.google.com/open?id=1MOMPg5z_FAtrB8RKToz7AgwZpwfE1dKt","localURI":"/images/artists/artist-15.webp"},"email":"jinwatercolor@gmail.com","vk":"https://vk.com/my.tretyakovagallery","telegram":"@tretyakovagallery"}},"__N_SSG":true}